"Enable Folder Actions" = "Ativar Ações de Pasta";

"Disable Folder Actions" = "Desativar Ações de Pasta";

"Configure Folder Actions" = "Configurar Ações de Pasta…";

"Attach a Folder Action" = "Anexar uma Ação de Pasta…";

"Remove a Folder Action" = "Remover uma Ação de Pasta";

"Edit a Folder Action" = "Editar uma Ação de Pasta";

"untitledFolderName" = "pasta sem título";

"untitledFolderSeparator" = " ";

"untitledFolderNumber" = "2";

"untitledFileName" = "sem título";

"untitledFileSeparator" = " ";

"untitledFileNumber" = "2";

"untitledName" = "sem título";

"untitledSeparator" = " ";

"Duplicate name." = "Nome duplicado.";

"Process not found." = "Processo não encontrado.";

"Access for assistive devices is disabled." = "O acesso aos dispositivos assistidos está desativado.";
